Repository: Naberdz/wemessage-file-checker
Catalog: languages/wemessage_fix_files-*.po
Languages: nl_nl

source: Unused file checker
nl_nl: Ongebruikte bestanden controleren

source: Check images
nl_nl: Afbeeldingen controleren

source: Check files
nl_nl: Bestanden controleren

source: Found %s files
nl_nl: Gevonden %s bestanden

source: Deleting files remaining %s from %s
nl_nl: Bestanden verwijderen nog %s van %s

source: This will search for files which are not used in wordpress
nl_nl: Dit zal zoeken naar bestanden die niet worden gebruikt binnen wordpress

source: Files
nl_nl: Bestanden

source: Delete all files
nl_nl: Alle bestanden verwijderen

source: Image %s was not attached to a post
nl_nl: Afbeelding %s is niet aan een bericht gekoppeld

source: Delete
nl_nl: Verwijderen

source: File %s was not found in database
nl_nl: Bestand %s niet is gevonden in de database

source: Finds and removes unused files from uploads map
nl_nl: Vindt en verwijdert ongebruikte bestanden uit uploads
